{
    "vinos": [
        {
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Sauvignon Blanc",
            "imagen": "Circus/Classic/circus_sauvignon_blanc.png",
            "slug": "circus-classic-sauvignon-blanc",
            "resena_es": "Un vino expresivo con buen caudal frutal y paladar refrescante que propone un sabor equilibrado e ideal para la hora del aperitivo o bien en compañía de gastronomía estival.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "6 meses a 1 año",
            "color_es": "Amarillo pálido con reflejos verdosos.",
            "nariz_es": "Aromática tropical con dejos de ananá fresco y cítricos como pomelo y lima además de dejos florales.",
            "paladar_es": "Es refrescante con acidez marcada, cuerpo medio y sabores francos en centro de boca. Resulta fácil de beber con final medio a largo.",
            "maridaje_es": "Por su frescura es un blanco muy acertado para acompañar carnes blancas frituras de frutos de mar, ceviches y ensaladas.",
            "resena_en": "An expressive wine with good fruit flow and a refreshing palate that proposes a balanced and ideal flavor for the time of the appetizer or in company of summer gastronomy.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "6 to 12 months.",
            "color_en": "Pale yellow with greenish reflections.",
            "nariz_en": "Tropical aroma with hints of fresh pineapple and citrus fruits such as grapefruit and lime in addition to floral traces.",
            "paladar_en": "It is refreshing with a pronounced acidity, medium body and straightforward flavors in the middle of the mouth. Easy to drink with a medium to long finish.",
            "maridaje_en": "Due to its freshness, it is a very successful white wine to accompany white meats, fried seafood, ceviche and salads."
        },
        {
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Red Blend",
            "imagen": "Circus/Classic/circus_red_blend.png",
            "slug": "circus-classic-red-blend",
            "resena_es": "Presenta un color profundo y brillante junto a tonos profundos de fruta roja fresca. Es un vino moderno y expresivo ideal para darle un twist de estilo a las cenas entre semana y a los reuniones concurridas.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "1 a 2 años",
            "color_es": "Rojo violáceo profundo con reflejos púrpura brillantes.",
            "nariz_es": "Expresivo con notas de frutos rojos frescos como arándanos y moras negras que realzan tonos ahumados y de caramelo de café.",
            "paladar_es": "Aborda el paladar con buen caudal y sabor, medio de boca sabroso con dulzor leve equilibrado gracias a su rica frescura y taninos jugosos.",
            "maridaje_es": "Por su cuerpo sabroso y amable es un tinto para acompañar desde tapeos y fiambres, carnes rojas grilladas y también pizas o empanadas.",

            "resena_en": "It displays a deep and bright color with deep tones of fresh red fruit. It is a modern and expressive wine ideal to give a stylish twist to weekday dinners and busy meetings.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "1 to 2 years.",
            "color_en": "Deep violet red with bright purple reflections.",
            "nariz_en": "Expressive with notes of fresh red fruits such as blueberries and blackberries that enhance smoky and coffee caramel tones.",
            "paladar_en": "It tackles the palate with good flow and flavor, tasty mid-mouth with light sweetness balanced due to its rich freshness and juicy tannins.",
            "maridaje_en": "For its tasty and friendly body it is a red wine to accompany from tapas and delicatessen, grilled red meats and also pizzas or empanadas."
        },
        {
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Malbec",
            "imagen": "Circus/Classic/circus_malbec.png",
            "slug": "circus-classic-malbec",
            "resena_es": "Ofrece una tipicidad varietal clara que lo convierte en un vino ideal para descorchar cuando se quiere compartir un malbec versátil y jugoso.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "1 a 2 años",
            "color_es": "Violáceo vivaz y concentrado con reflejos granate.",
            "nariz_es": "Despliega con nitidez las notas típicas del varietal como ciruelas negras, moras, arándanos y violetas sobre tonos especiados de vainilla y clavo.",
            "paladar_es": "De ataque amplio y jugoso, fluye envolvente con sabores francos y buen balance. Taninos redondos de textura amable y final prolongado.",
            "maridaje_es": "Excelente aliado de los cortes de carne a las brasas, las achuras y también pastas rellenas con salsas mediterráneas.",

            "resena_en": "It offers a clear varietal character that makes it an ideal wine to uncork when you want to share a versatile and juicy Malbec.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "1 to 2 years.",
            "color_en": "Lively and concentrated violet with garnet reflections.",
            "nariz_en": "It clearly displays the typical notes of the variety such as black plums, blackberries, blueberries and violets over spicy tones of vanilla and clove.",
            "paladar_en": "Wide and juicy attack, it flows with a good balance and straightforward flavors. Round tannins with nice texture and long finish.",
            "maridaje_en": "For its tasty and friendly body it is a red wine to accompany from tapas Excellent ally of grilled meat cuts, offals and also stuffed pasta with mediterranean sauces."
        },
        {
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Circus/Classic/circus_cabernet_sauvignon.png",
            "slug": "circus-classic-cabernet-sauvignon",
            "resena_es": "Propone un estilo ligero y delicado para el rey de los tintos. Un vino con la sobriedad justa y buen caudal frutal.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "1 a 2 años",
            "color_es": "Rojo rubí de tonos granate.",
            "nariz_es": "Profundos aromas de frutos negros, cassis, moras y berries junto a especias y hierbas de las Provence.",
            "paladar_es": "En boca se aprecia intenso con medio de boca firme que recuerda a los notas balsámicas, taninos jugosos y final prolongado.",
            "maridaje_es": "Carnes asadas o braseadas, risottos y fiambres.",

            "resena_en": "It offers a light and delicate style for the king of reds. A wine with just the right sobriety and good fruit flow.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "1 to 2 years.",
            "color_en": "Lively and concentrated violet with garnet reflections.",
            "nariz_en": "Deep aromas of black fruits, cassis, blackberries and berries along with spices and herbs from Provence.",
            "paladar_en": "Intense in the mouth with a firm mid-palate that reminds us of balsamic notes, juicy tannins and a long finish.",
            "maridaje_en": "Roasted or grilled meats, risottos and delicatessen."
        },



        {
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Chardonnay",
            "imagen": "Circus/Roble/circus_roble_chardonnay.png",
            "slug": "circus-roble-chardonnay",
            "resena_es": "A white wine with good volume and structure, ideal for traditional palates and a good companion for white meats, fried foods and fish.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "6 meses a 1 año",
            "color_es": "Amarillo brillante con reflejos dorados.",
            "nariz_es": "Aromática compleja que combina tonos frutales como pera, manzana verde y ananá con miel, vainilla y dejos tostados.",
            "paladar_es": "Ataque sabroso con buen cuerpo, fluye graso mientras afirma sabores de fruta en medio de boca. Fresco, equilibrado y prolongado.",
            "maridaje_es": "Pollo al disco, conejo, pescados grasos, mariscos y risottos.",

            "resena_en": "It offers a light and delicate style for the king of reds. A wine with just the right sobriety and good fruit flow.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "6 months to 1 year.",
            "color_en": "Bright yellow with golden reflections.",
            "nariz_en": "Complex aroma that combines fruity tones such as pear, green apple and pineapple with honey, vanilla and toasted hints.",
            "paladar_en": "Tasty attack with good body, flows thick while affirming fruit flavors in the middle of the mouth. Fresh, balanced and long lasting.",
            "maridaje_en": "Chicken, rabbit, fatty fish, seafood and risottos."
        },
        {
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Red Blend",
            "imagen": "Circus/Roble/circus_roble_red_blend.png",
            "slug": "circus-roble-red-blend",
            "resena_es": "Ofrece complejidad y buena intensidad de sabores frutales integrados a los tonos ahumados del roble. Resulta un tinto moderno y sofisticado para ocasiones cotidianas.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo rubí profundo con reflejos violáceos.",
            "nariz_es": "Aromática intensa que se vale de una buena calidad de fruta roja como ciruelas, cerezas y moras junto a tonos de bayas confitadas, especias y fondo tostado.",
            "paladar_es": "Al paladar es pleno con buen caudal de fruta, medio de boca jugoso, tanino redondos de textura amable, final largo.",
            "maridaje_es": "Carnes rojas grilladas, milanesas de lomo, tortillas y hamburguesas de cordero.",

            "resena_en": "It offers complexity and good intensity of fruit flavors integrated to the smoky tones of the oak. It is a modern and sophisticated red for everyday occasions.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Deep ruby red with violet reflections.",
            "nariz_en": "Intense aroma that benefits from good quality red fruit such as plums, cherries and blackberries along with tones of candied berries, spices and a toasted background.",
            "paladar_en": "It is full with a good fruit flow on the palate, juicy mid-palate, rounded tannins with a pleasant texture, and a long finish.",
            "maridaje_en": "Grilled red meats, loin milanesas (Argentinean breaded meat), tortillas and lamb burgers."
        },
        {
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Syrah",
            "imagen": "Circus/Roble/circus_roble_syrah.png",
            "slug": "circus-roble-syrah",
            "resena_es": "Es una apuesta acertada para sorprender con sabores novedosos en ocasiones cotidianas. Un buen vino para cortar con la rutina de los sabores clásicos.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo rubí de profundidad media con tonos violáceos.",
            "nariz_es": "Aromas herbales y especiados son la antesala de un importante concentración de frutos negros, berries y confitura de cassis que contrastan con las especias dulces como vainilla, clavo y canela.",
            "paladar_es": "Aborda el paladar con buen sabor frutal, fluye fresco con cuerpo medio y taninos redondos. Final medio a largo.",
            "maridaje_es": "Carnes blancas, cocina étnica de sabores intensos como currys o chutnys, tapeos.",

            "resena_en": "This is a good choice to make a surprise with new flavors in everyday occasions. A good wine to cut through the routine of classic flavors.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Medium depth ruby red with violet tones.",
            "nariz_en": "Herbal and spicy aromas are the forerunner of a significant concentration of black fruits, berries and cassis preserve that contrast with sweet spices such as vanilla, clove and cinnamon.",
            "paladar_en": "It tackles the palate with good fruit flavor, flows fresh with medium body and round tannins. Medium to long finish.",
            "maridaje_en": "White meats, ethnic cuisine with intense flavors such as currys or Chutney, tapas."
        },
        {
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Malbec",
            "imagen": "Circus/Roble/circus_roble_malbec.png",
            "slug": "circus-roble-malbec",
            "resena_es": "Es un tinto con una acertada expresión varietal y paladar sabroso y amable pero de complejidad justa para ofrecer al paladar una experiencia especial.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo violáceo brillante y profundo.",
            "nariz_es": "Expresión varietal nítida que recuerda a las ciruelas negras, las moras y violetas sobre fondo tostado con dejos de vainilla, cedro y canela.",
            "paladar_es": "Paladar caudaloso y envolvente, fluye pleno y sabroso con buen cuerpo y taninos firmes. Final largo con regusto frutal.",
            "maridaje_es": "Carnes rojas a las brasas, quesos semiduros y fiambres, pastas rellenas y pizzas.",

            "resena_en": "It is a red wine with an accurate varietal expression and a tasty and friendly palate but with just the right complexity to offer the palate a special experience.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Bright and deep violet red.",
            "nariz_en": "Clear varietal expression that reminds us of black plums, blackberries and violets on a toasted background with hints of vanilla, cedar and cinnamon.",
            "paladar_en": "Full-bodied and enveloping on the palate, flowing and tasty with good body and firm tannins. Long finish with a fruity aftertaste.",
            "maridaje_en": "Grilled red meats, semi-hard cheese and delicatessen, stuffed pasta and pizzas."
        },
        {
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Circus/Roble/circus_roble_cabernet_sauvignon.png",
            "slug": "circus-roble-cabernet-sauvignon",
            "resena_es": "Ofrece la expresión tradicional de un tinto serio y elegante para ocasiones cotidianas en torno a la mesa familiar.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo rubí de tonos violáceos brillantes.",
            "nariz_es": "Complejo con tonos especiados que recuerdan a pimientas negra y anís, luego se aprecian frutos negros como cassis, guindas y regaliz. El roble aporta dejos tostados y de calvo de olor.",
            "paladar_es": "Ataque amplio e intenso, medio de boca firme con buen cuerpo y taninos jugosos. Final prolongado de regusto especiado.",
            "maridaje_es": "Carnes rojas asadas, cerdo braseado, pastas rellenas y quesos duros.",

            "resena_en": "It offers the traditional expression of a serious and elegant red wine for everyday occasions around the family table.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Ruby red with bright purple tones.",
            "nariz_en": "Complex with spicy tones reminding of black pepper and anise, followed by black fruits such as cassis, cherries and liquorice. The oak provides toasted and clove traces.",
            "paladar_en": "Wide and intense attack, firm mid-palate with good body and juicy tannins. Prolonged finish with spicy aftertaste.",
            "maridaje_en": "Roasted red meat, roast pork, stuffed pasta and hard cheese."
        },

        {
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "Red Blend",
            "varietal": "Red Blend",
            "imagen": "Lola/lola_red_blend.png",
            "slug": "lola-montes-red-blend",
            "como_es": "De color rojo rubí brillante de intensidad media con reflejos violáceos.\nSu aroma tiene en primer plano ciruelas, moras y cerezas que crean un buen caudal frutal, junto a especias dulces y tonos dulces.\nDeja en la boca sabores de frutas rojas y bayas.",
            "region_es": "Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",
            "para_quien_es": "Es un vino perfecto para iniciarse, hecho para paladares delicados.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,5%.\nMendoza, Argentina.",
            "maridaje_es": "Al ser un vino ligero, es ideal para acompañar carnes suaves grilladas, pastas rellenas y tapeos de quesos y fiambres.",

            "como_en": "Medium intensity bright ruby red with violet reflections.\nIts aroma has plums, blackberries and cherries in the foreground, creating a good fruity flow, together with sweet spices and sweet tones.\nIt leaves red fruit and berry flavors in the mouth.",
            "region_en": "Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "para_quien_en": "It is a perfect wine for beginners, made for delicate palates.",
            "maridaje_en": "As it is a light wine, it is ideal to accompany soft grilled meats, stuffed pasta and cheese and delicatessen appetizers..",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 12.5%.\nMendoza, Argentina."
        },
        {
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "White Blend",
            "varietal": "White Blend",
            "imagen": "Lola/lola_white_blend.png",
            "slug": "lola-montes-white-blend",
            "como_es": "Es un blanco frutado y fresco, con un dulzor delicado. Tiene reflejos dorados y un color amarillo pálido.\nRecuerda a duraznos, damascos, peras, manzanas verdes, uvas y flores blancas.\nEn boca, es sabroso y tiene un cuerpo ligero que lo hace fluir suave intensificándose al final",
            "para_quien_es": "Para los que cuenten con un carácter juvenil y expresivo.",
            "maridaje_es": "Quesos, picadas, tapeos, frutos de mar fritos y también para combinar con frutas e improvisar algún cóctel veraniego.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,1%.\nMendoza, Argentina.",
            "region_es": "Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "It is a fruity and fresh white, with a delicate sweetness. It has golden reflections and a pale yellow color.\nIt evokes peaches, apricots, pears, green apples, grapes and white flowers.\nOn the palate, it is tasty and has a light body that makes it flow smoothly intensifying at the end",
            "para_quien_en": "For those with a youthful and expressive character.",
            "maridaje_en": "Cheeses, finger food, tapas, fried seafood and also to combine with fruits and improvise some summer cocktail.",
            "region_en": "Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 12.1%.\nMendoza, Argentina."
        },
        {
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "Malbec",
            "varietal": "Malbec",
            "imagen": "Lola/lola_malbec.png",
            "slug": "lola-montes-malbec",
            "como_es": "De color rojo rubí con reflejos violáceos.\nEs fácil de tomar, fluye ligero con sabores de frutas rojas y bayas.\nSe nota la presencia de cerezas y frutillas en primer plano junto a tonos de especias dulces. Es de cuerpo medio, jugoso y expresivo.",
            "para_quien_es": "Para todos los paladares, pero especialmente para ser compartido con amigos.",
            "maridaje_es": "Excelente opción para acompañar carnes grilladas, pastas rellenas con salsas livianas o tablas de quesos y fiambres.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,8%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Ruby red with violet reflections.\nEasy to drink, it flows lightly with red fruit and berry flavors. You can notice the presence of cherries and strawberries in the foreground along with sweet spice tones. It is medium bodied, juicy and expressive.",
            "para_quien_en": "For all palates, but specially to be shared with friends.",
            "maridaje_en": "Excellent option to accompany grilled meats, stuffed pasta with light sauces or cheese and delicatessen.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 13.8%.\nAgrelo, Mendoza, Argentina."
        },
        {
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "Cabernet Sauvignon",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Lola/lola_cabernet.png",
            "slug": "lola-montes-cabernet-sauvignon",
            "como_es": "De color rojo rubí, de intensidad media con reflejos violáceos. Sus aromas llevan la presencia de especias y pimientos. En boca es ligero y tiene un cuerpo medio, jugoso y expresivo.",
            "para_quien_es": "Ideal para los amantes de los tintos expresivos y aromáticos.",
            "maridaje_es": "Acompaña muy bien a las carnes grilladas, rojas y blancas. También es ideal para platos con un tenor de gratitud alto.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,5%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Ruby red, medium intensity with violet reflections. Its aromas carry the presence of spices and peppers. It is light on the palate and has a medium body, juicy and expressive.",
            "para_quien_en": "Ideal for lovers of expressive and aromatic reds.",
            "maridaje_en": "It goes well with grilled meats, red and white. It is also ideal for dishes with a high tenor of gratitude.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 12.5%.\nAgrelo, Mendoza, Argentina."
        },
        {
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "",
            "varietal": "Rosé",
            "imagen": "Lola/lola_rose.png",
            "slug": "lola-montes-rose",
            "como_es": "El color es rojo leve con reflejos rosados brillantes. La textura es refrescante en boca y tiene aromas de frutos rojos en primer plano como cerezas, frutillas y ciruelas frescas. También brinda un delicado dejo floral que recuerda a las golosinas.\nEs de paladar seco y sabroso y fluye equilibrado, delicado y refrescante.",
            "para_quien_es": "Para quien quiera iniciar los encuentros y endulzar las charlas.",
            "maridaje_es": "Tiene la amplitud necesaria cómo para ser excelente para acompañar tapeos, platos fríos, pizzas o ensaladas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,2%.\nMendoza, Argentina.",
            "region_es": "Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "The color is light red with bright pink reflections. The texture is refreshing in mouth and has aromas of red fruits in the foreground like cherries, strawberries and fresh plums. It also has a delicate floral hint that reminds us of sweets. \nIt is dry and tasty on the palate and has a balanced, delicate and refreshing flow.",
            "para_quien_en": "For those who want to start the gatherings and sweeten the talks.",
            "maridaje_en": "It has the necessary range as to be excellent to accompany tapas, cold dishes, pizzas or salads.",
            "region_en": "Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 13.2%.\nMendoza, Argentina."
        },



        {
            "uno": "Rocky",
            "dos": "",
            "dos_eng": "",
            "varietal": "Red Blend",
            "imagen": "Rocky/rocky_red_blend.png",
            "slug": "rocky-red-blend",
            "como_es": "Es de color violáceo profundo y brillante con tonos rojizos.\nLleva aromas frutales de ciruelas negras, moras, arándanos y cassis.\nSe sienten dejos especiados y ahumados por su paso por barrica.\nSu sabor es amplio, sabroso y expresivo con taninos jugosos, regusto frutal y final prolongado.",
            "para_quien_es": "Para quien quiera iniciar los encuentros y endulzar las charlas.",
            "maridaje_es": "Con pizzas, pastas, quesos maduros y carnes grilladas o asadas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,5%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "It's color is of a deep and bright violet with reddish tones. It bears fruity aromas of black plums, blackberries, blueberries and cassis.\nSpicy and smoky notes can be felt due to its ageing in casks.\nIts flavor is wide, tasty and expressive with juicy tannins, fruity aftertaste and long finish.",
            "para_quien_en": "For those who have a lot to share among friends.",
            "maridaje_en": "With pizzas, pastas, mature cheeses and grilled or roasted meats.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 12.5%.\nAgrelo, Mendoza, Argentina."
        },
        {
            "uno": "Rocky",
            "dos": "",
            "dos_eng": "",
            "varietal": "Malbec",
            "imagen": "Rocky/rocky_malbec.png",
            "slug": "rocky-malbec",
            "como_es": "De color rojo rubí y brillante con tonos rojizos.\nSu aroma lleva lo frutal moras, arándanos y cassis.\nSu paladar es de entrada directa, ligera, con frutos rojos en centro de boca. Y por último, su sabor es expresivo con taninos jugosos, regusto frutal y final prolongado.",
            "para_quien_es": "Para los que mantienen las cosas simples y los encuentros frecuentes.",
            "maridaje_es": "Ideal para acompañar pastas, pizzas tabla de fiambres y carnes grilladas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,8%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Ruby red and bright with reddish tones.\nIts aroma carries blackberries, blueberries and cassis.\nIts palate is of direct entrance, light, with red fruits in the center of the mouth. And finally, its flavor is expressive with juicy tannins, fruity aftertaste and long finish.",
            "para_quien_en": "For those who keep things simple and the gatherings frequent.",
            "maridaje_en": "Ideal to accompany pasta, pizza, delicatessen and grilled meats.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 13.8%.\nAgrelo, Mendoza, Argentina."
        },
        {
            "uno": "Rocky",
            "dos": "",
            "dos_eng": "",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Rocky/rocky_cabernet_sauvignon.png",
            "slug": "rocky-cabernet-sauvignon",
            "como_es": "Su color es un violáceo suave y brillante con tonos rojizos.\nSu aroma lleva pimienta negra y cuero.\nSu paladar, de entrada directa y con especias. Su sabor, expresivo con taninos jugosos y dulces, y de final prolongado.",
            "para_quien_es": "Para quien empieza con el vino pero que tiene mucha experiencia en las charlas.",
            "maridaje_es": "La mejor compañía son los quesos maduros, las carnes y verduras asadas y grilladas, las pizzas y las pastas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,8%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Its color is a soft and bright violet with reddish tones.\nIts aroma has black pepper and leather.\nIts palate, of direct entrance and with spices. Its flavor, expressive with juicy and sweet tannins, and a long finish.",
            "para_quien_en": "For those who start with wine but who have a lot of experience in talking.",
            "maridaje_en": "The best company is ripe cheese, grilled and roasted meats and vegetables, pizzas and pasta.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "Two years of maturation.",
            "que_mas_en": "Two years of maturation\nAlc/Vol: 13.8%.\nAgrelo, Mendoza, Argentina."
        }   
    ]
}