{
    "vinos": [
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "Red Blend",
            "varietal": "Red Blend",
            "imagen": "Lola/lola_red_blend.png",
            "slug": "lola-montes-red-blend",
            "como_es": "De color rojo rubí brillante de intensidad media con reflejos violáceos.\nSu aroma tiene en primer plano ciruelas, moras y cerezas que crean un buen caudal frutal, junto a especias dulces y tonos dulces.\nDeja en la boca sabores de frutas rojas y bayas.",
            "region_es": "Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",
            "para_quien_es": "Es un vino perfecto para iniciarse, hecho para paladares delicados.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,5%.\nMendoza, Argentina.",
            "maridaje_es": "Al ser un vino ligero, es ideal para acompañar carnes suaves grilladas, pastas rellenas y tapeos de quesos y fiambres.",

            "como_en": "Bright ruby red with purple hints and medium intensity. Aromas of plums, blackberries, and cherries flow smoothly with sweet, spicy notes and sweet hints. The mouth has red fruit and red berry flavors.",
            "region_en": "Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "para_quien_en": "It is a perfect wine for beginners and delicate palates.",
            "maridaje_en": "This light wine pairs best with cheese and cold cut tapas, soft grilled meats, and stuffed pasta.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 12.5%.\nMendoza, Argentina."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "White Blend",
            "varietal": "White Blend",
            "imagen": "Lola/lola_white_blend.png",
            "slug": "lola-montes-white-blend",
            "como_es": "Es un blanco frutado y fresco, con un dulzor delicado. Tiene reflejos dorados y un color amarillo pálido.\nRecuerda a duraznos, damascos, peras, manzanas verdes, uvas y flores blancas.\nEn boca, es sabroso y tiene un cuerpo ligero que lo hace fluir suave intensificándose al final",
            "para_quien_es": "Para los que cuenten con un carácter juvenil y expresivo.",
            "maridaje_es": "Quesos, picadas, tapeos, frutos de mar fritos y también para combinar con frutas e improvisar algún cóctel veraniego.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,1%.\nMendoza, Argentina.",
            "region_es": "Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Pale yellow with golden highlights. It is a fruity and fresh white wine with a delicate sweetness. It delivers notes of peaches, apricots, pears, green apples, grapes, and white flowers. It is tasty, light-bodied, and smooth, with increasing intensity towards the end.",
            "para_quien_en": "For those with a youthful and expressive personality.",
            "maridaje_en": "Cheeses, charcuterie, tapas, fried seafood, fruits, and to improvise summer cocktail.",
            "region_en": "Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 12.1%.\nMendoza, Argentina."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "Malbec",
            "varietal": "Malbec",
            "imagen": "Lola/lola_malbec.png",
            "slug": "lola-montes-malbec",
            "como_es": "De color rojo rubí con reflejos violáceos.\nEs fácil de tomar, fluye ligero con sabores de frutas rojas y bayas.\nSe nota la presencia de cerezas y frutillas en primer plano junto a tonos de especias dulces. Es de cuerpo medio, jugoso y expresivo.",
            "para_quien_es": "Para todos los paladares, pero especialmente para ser compartido con amigos.",
            "maridaje_es": "Excelente opción para acompañar carnes grilladas, pastas rellenas con salsas livianas o tablas de quesos y fiambres.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,8%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Ruby red with purple tones. Easy to drink and smooth with red fruit and berry flavors. Cherries and strawberry notes appear along with sweet, spicy hints. It is medium-bodied, juicy, and expressive.",
            "para_quien_en": "For all palates, but especially to be shared with friends.",
            "maridaje_en": "An excellent option to pair with grilled meats, stuffed pasta with light sauces, cheeses, and charcuterie.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 13.8%.\nAgrelo, Mendoza, Argentina."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "Cabernet Sauvignon",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Lola/lola_cabernet.png",
            "slug": "lola-montes-cabernet-sauvignon",
            "como_es": "De color rojo rubí, de intensidad media con reflejos violáceos. Sus aromas llevan la presencia de especias y pimientos. En boca es ligero y tiene un cuerpo medio, jugoso y expresivo.",
            "para_quien_es": "Ideal para los amantes de los tintos expresivos y aromáticos.",
            "maridaje_es": "Acompaña muy bien a las carnes grilladas, rojas y blancas. También es ideal para platos con un tenor de gratitud alto.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,5%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "Ruby red with purple hints and medium intensity. Presence of spicy and pepper aromas. Smooth, medium-bodied, juicy, and expressive.",
            "para_quien_en": "It is ideal for lovers of expressive and aromatic red wines.",
            "maridaje_en": "It goes well with red and white grilled meats and dishes with high-fat content.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 12.5%.\nAgrelo, Mendoza, Argentina."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Lola Montes",
            "dos": "",
            "dos_eng": "",
            "varietal": "Rosé",
            "imagen": "Lola/lola_rose.png",
            "slug": "lola-montes-rose",
            "como_es": "El color es rojo leve con reflejos rosados brillantes. La textura es refrescante en boca y tiene aromas de frutos rojos en primer plano como cerezas, frutillas y ciruelas frescas. También brinda un delicado dejo floral que recuerda a las golosinas.\nEs de paladar seco y sabroso y fluye equilibrado, delicado y refrescante.",
            "para_quien_es": "Para quien quiera iniciar los encuentros y endulzar las charlas.",
            "maridaje_es": "Tiene la amplitud necesaria cómo para ser excelente para acompañar tapeos, platos fríos, pizzas o ensaladas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,2%.\nMendoza, Argentina.",
            "region_es": "Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "It has a light red color with bright pink tones. It is very refreshing in the mouth delivering aromas of red fruits such as cherries, strawberries, and fresh plums. It also has a delicate floral hint reminiscent of candies. Dry and tasty, well-balanced, smooth, and refreshing.",
            "para_quien_en": "For those who like to organize gatherings and sweeten the talks.",
            "maridaje_en": "A generous wine to pair with tapas, cold dishes, pizzas, or salads.",
            "region_en": "Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 13.2%.\nMendoza, Argentina."
        },




        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Sauvignon Blanc",
            "imagen": "Circus/Classic/circus_sauvignon_blanc.png",
            "slug": "circus-classic-sauvignon-blanc",
            "resena_es": "Un vino expresivo con buen caudal frutal y paladar refrescante que propone un sabor equilibrado e ideal para la hora del aperitivo o bien en compañía de gastronomía estival.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "6 meses a 1 año",
            "color_es": "Amarillo pálido con reflejos verdosos.",
            "nariz_es": "Aromática tropical con dejos de ananá fresco y cítricos como pomelo y lima además de dejos florales.",
            "paladar_es": "Es refrescante con acidez marcada, cuerpo medio y sabores francos en centro de boca. Resulta fácil de beber con final medio a largo.",
            "maridaje_es": "Por su frescura es un blanco muy acertado para acompañar carnes blancas frituras de frutos de mar, ceviches y ensaladas.",
            "resena_en": "An expressive fruity wine with a refreshing palate best consumed as an appetizer or with summer cuisine.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "6 to 12 months.",
            "color_en": "Pale yellow with greenish tones.",
            "nariz_en": "It delivers tropical aromas with notes of fresh pineapple and citric fruits such as grapefruit and lime, laced with some floral hints.",
            "paladar_en": "It is medium-bodied and refreshing with marked acidity and typical varietal flavors in the mid-palate. Easy to drink with a medium to long finish.",
            "maridaje_en": "Given its freshness, it pairs well with white meats, fried seafood, ceviches, and salads."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Red Blend",
            "imagen": "Circus/Classic/circus_red_blend.png",
            "slug": "circus-classic-red-blend",
            "resena_es": "Presenta un color profundo y brillante junto a tonos profundos de fruta roja fresca. Es un vino moderno y expresivo ideal para darle un twist de estilo a las cenas entre semana y a los reuniones concurridas.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "1 a 2 años",
            "color_es": "Rojo violáceo profundo con reflejos púrpura brillantes.",
            "nariz_es": "Expresivo con notas de frutos rojos frescos como arándanos y moras negras que realzan tonos ahumados y de caramelo de café.",
            "paladar_es": "Aborda el paladar con buen caudal y sabor, medio de boca sabroso con dulzor leve equilibrado gracias a su rica frescura y taninos jugosos.",
            "maridaje_es": "Por su cuerpo sabroso y amable es un tinto para acompañar desde tapeos y fiambres, carnes rojas grilladas y también pizas o empanadas.",

            "resena_en": "Bright-colored with deep tones typical of fresh red fruits. It is a modern and expressive wine ideal for adding style to weekday dinners and large gatherings.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "1 to 2 years.",
            "color_en": "Deep violet-red with bright purple tones.",
            "nariz_en": "Expressive with notes of fresh red fruits such as blueberries and blackberries that enhance the smoky and coffee toffee tones.",
            "paladar_en": "It is ample and flavorful. It has a tasty mid-palate and balanced sweetness provided by its rich freshness and juicy tannins.",
            "maridaje_en": "Given its tasty and smooth profile, it pairs well with tapas and cold cuts, grilled red meats, pizzas, or empanadas."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Malbec",
            "imagen": "Circus/Classic/circus_malbec.png",
            "slug": "circus-classic-malbec",
            "resena_es": "Ofrece una tipicidad varietal clara que lo convierte en un vino ideal para descorchar cuando se quiere compartir un malbec versátil y jugoso.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "1 a 2 años",
            "color_es": "Violáceo vivaz y concentrado con reflejos granate.",
            "nariz_es": "Despliega con nitidez las notas típicas del varietal como ciruelas negras, moras, arándanos y violetas sobre tonos especiados de vainilla y clavo.",
            "paladar_es": "De ataque amplio y jugoso, fluye envolvente con sabores francos y buen balance. Taninos redondos de textura amable y final prolongado.",
            "maridaje_es": "Excelente aliado de los cortes de carne a las brasas, las achuras y también pastas rellenas con salsas mediterráneas.",

            "resena_en": "Its varietal typicity makes it an ideal wine to uncork when you want to share a versatile and juicy Malbec.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "1 to 2 years.",
            "color_en": "Lively and concentrated violet color with garnet tones.",
            "nariz_en": "It displays typical varietal notes such as black plums, blackberries, blueberries, and violets over spicy tones of vanilla and clove.",
            "paladar_en": "Ample with a juicy attack. It is a balanced Malbec with typical varietal flavors, round tannins, smooth texture, and a long finish.",
            "maridaje_en": "It is the best ally for grilled meat cuts, offal, and stuffed pasta with Mediterranean sauces."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Classic",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Circus/Classic/circus_cabernet_sauvignon.png",
            "slug": "circus-classic-cabernet-sauvignon",
            "resena_es": "Propone un estilo ligero y delicado para el rey de los tintos. Un vino con la sobriedad justa y buen caudal frutal.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "1 a 2 años",
            "color_es": "Rojo rubí de tonos granate.",
            "nariz_es": "Profundos aromas de frutos negros, cassis, moras y berries junto a especias y hierbas de las Provence.",
            "paladar_es": "En boca se aprecia intenso con medio de boca firme que recuerda a los notas balsámicas, taninos jugosos y final prolongado.",
            "maridaje_es": "Carnes asadas o braseadas, risottos y fiambres.",

            "resena_en": "Its light and delicate style makes it the king of reds. A wine with the proper sobriety and good fruit flow.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "1 to 2 years.",
            "color_en": "Lively and concentrated purple color with garnet tones.",
            "nariz_en": "Deep aromas of black fruits, cassis, blackberries, berries, and spices and herbs from Provence.",
            "paladar_en": "Intense mid-palate with balsamic notes. It has juicy tannins and a long finish.",
            "maridaje_en": "Roasted or grilled meats, risottos, and cold cuts."
        },



        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Chardonnay",
            "imagen": "Circus/Roble/circus_roble_chardonnay.png",
            "slug": "circus-roble-chardonnay",
            "resena_es": "Es un blanco de buen volumen y estructura ideal para paladares tradicionalistas y buen compañero de carnes blancas, frituras y pesca.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "6 meses a 1 año",
            "color_es": "Amarillo brillante con reflejos dorados.",
            "nariz_es": "Aromática compleja que combina tonos frutales como pera, manzana verde y ananá con miel, vainilla y dejos tostados.",
            "paladar_es": "Ataque sabroso con buen cuerpo, fluye graso mientras afirma sabores de fruta en medio de boca. Fresco, equilibrado y prolongado.",
            "maridaje_es": "Pollo al disco, conejo, pescados grasos, mariscos y risottos.",

            "resena_en": "A white wine with good volume and structure. It is the best partner for traditional palates and pairs well with white meats, fried dishes, and fish.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "6 months to 1 year.",
            "color_en": "Bright yellow with golden tones.",
            "nariz_en": "Complex aromas of fruits such as pear, green apple, and pineapple combined with honey, vanilla, and toasted hints.",
            "paladar_en": "It delivers a flavorful attack and a good structure with an unctuous yet fruity mid-palate. It is a fresh and balanced wine with a long-lasting finish.",
            "maridaje_en": "Chicken cooked in a plow disk, rabbit, fatty fish, seafood, and risottos."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Red Blend",
            "imagen": "Circus/Roble/circus_roble_red_blend.png",
            "slug": "circus-roble-red-blend",
            "resena_es": "Ofrece complejidad y buena intensidad de sabores frutales integrados a los tonos ahumados del roble. Resulta un tinto moderno y sofisticado para ocasiones cotidianas.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo rubí profundo con reflejos violáceos.",
            "nariz_es": "Aromática intensa que se vale de una buena calidad de fruta roja como ciruelas, cerezas y moras junto a tonos de bayas confitadas, especias y fondo tostado.",
            "paladar_es": "Al paladar es pleno con buen caudal de fruta, medio de boca jugoso, tanino redondos de textura amable, final largo.",
            "maridaje_es": "Carnes rojas grilladas, milanesas de lomo, tortillas y hamburguesas de cordero.",

            "resena_en": "It is complex and has intense fruit flavors well integrated into the smoky tones provided by oak aging. It is a modern and sophisticated red for everyday occasions.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Deep ruby red with violet tones.",
            "nariz_en": "Intense aromas provided by red fruits such as plums, cherries, and blackberries, along with notes of candied berries, spices, and toasted hints.",
            "paladar_en": "Fruit forward with a juicy mid-palate, rounded and smooth tannins, and a long finish.",
            "maridaje_en": "Grilled red meats, loin milanesas (Argentinean breaded meat), tortillas, and lamb burgers."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Syrah",
            "imagen": "Circus/Roble/circus_roble_syrah.png",
            "slug": "circus-roble-syrah",
            "resena_es": "Es una apuesta acertada para sorprender con sabores novedosos en ocasiones cotidianas. Un buen vino para cortar con la rutina de los sabores clásicos.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo rubí de profundidad media con tonos violáceos.",
            "nariz_es": "Aromas herbales y especiados son la antesala de un importante concentración de frutos negros, berries y confitura de cassis que contrastan con las especias dulces como vainilla, clavo y canela.",
            "paladar_es": "Aborda el paladar con buen sabor frutal, fluye fresco con cuerpo medio y taninos redondos. Final medio a largo.",
            "maridaje_es": "Carnes blancas, cocina étnica de sabores intensos como currys o chutnys, tapeos.",

            "resena_en": "An excellent option to impress with new flavors on everyday occasions and break the routine of classic flavors.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Medium depth ruby red with violet tones.",
            "nariz_en": "Herbal and spicy aromas first appear over concentrated notes of black fruits, berries, and cassis marmalade contrasting with hints of vanilla, clove, and cinnamon.",
            "paladar_en": "Fruity, fresh, and medium-bodied with round tannins. Medium to long finish.",
            "maridaje_en": "White meats, tapas, and ethnic cuisine with intense flavors such as curries or chutneys."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Malbec",
            "imagen": "Circus/Roble/circus_roble_malbec.png",
            "slug": "circus-roble-malbec",
            "resena_es": "Es un tinto con una acertada expresión varietal y paladar sabroso y amable pero de complejidad justa para ofrecer al paladar una experiencia especial.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo violáceo brillante y profundo.",
            "nariz_es": "Expresión varietal nítida que recuerda a las ciruelas negras, las moras y violetas sobre fondo tostado con dejos de vainilla, cedro y canela.",
            "paladar_es": "Paladar caudaloso y envolvente, fluye pleno y sabroso con buen cuerpo y taninos firmes. Final largo con regusto frutal.",
            "maridaje_es": "Carnes rojas a las brasas, quesos semiduros y fiambres, pastas rellenas y pizzas.",

            "resena_en": "It is a red wine with marked varietal expression. It is tasty, smooth, and pleasant while in balance with a suitable complexity.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Bright deep violet red.",
            "nariz_en": "Well-defined varietal expression of black plums, blackberries, and violets with hints of toast, vanilla, cedar, and cinnamon.",
            "paladar_en": "It delivers a flavorful and ample palate. It is full-bodied with firm tannins and has a long finish with a fruity aftertaste.",
            "maridaje_en": "Grilled red meats, semi-hard cheeses and cold cuts, stuffed pasta, and pizzas."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Roble",
            "dos_eng": "Oak",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Circus/Roble/circus_roble_cabernet_sauvignon.png",
            "slug": "circus-roble-cabernet-sauvignon",
            "resena_es": "Ofrece la expresión tradicional de un tinto serio y elegante para ocasiones cotidianas en torno a la mesa familiar.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 a 3 años.",
            "color_es": "Rojo rubí de tonos violáceos brillantes.",
            "nariz_es": "Complejo con tonos especiados que recuerdan a pimientas negra y anís, luego se aprecian frutos negros como cassis, guindas y regaliz. El roble aporta dejos tostados y de calvo de olor.",
            "paladar_es": "Ataque amplio e intenso, medio de boca firme con buen cuerpo y taninos jugosos. Final prolongado de regusto especiado.",
            "maridaje_es": "Carnes rojas asadas, cerdo braseado, pastas rellenas y quesos duros.",

            "resena_en": "A classic and elegant red wine for everyday meals.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 to 3 years.",
            "color_en": "Ruby red with bright purple tones.",
            "nariz_en": "Complex with spicy aromas of black pepper and anise completed with notes of black fruits such as cassis, cherries, and licorice. Its oak aging provides toasted and clove hints.",
            "paladar_en": "It features a broad and intense attack, a firm and medium-bodied mid-palate, and juicy tannins. Long finish with a spicy aftertaste.",
            "maridaje_en": "Grilled red meats, braced pork, stuffed pasta, and hard cheeses."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Circus",
            "dos": "Dulce",
            "dos_eng": "Sweet",
            "varietal": "Chenin | Chardonnay",
            "imagen": "Circus/DulceTerroir/circus_dulce_terroir.png",
            "slug": "circus-dulce-terroir",
            "resena_es": "Circus Dulce Terroir es un vino dulce, expresivo con buen caudal frutal y paladar refrescante que propone un sabor equilibrado entre el dulzor y la frescura. Es ideal para la hora del aperitivo y excelente compañero para diversas comidas.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "2 años.",
            "color_es": "Amarillo pálido con reflejos verdosos.",
            "nariz_es": "Aromática tropical con dejos de ananá fresco y cítricos como pomelo y lima además de dejos florales.",
            "paladar_es": "Es refrescante con acidez marcada en equilibrio con su elegante dulzor. Fácil de beber, ligero con final largo frutal.",
            "maridaje_es": "Por su frescura y dulzor es un blanco muy acertado para acompañar carnes blancas, frituras, frutos de mar, pescados, sushi y ensaladas.",

            "resena_en": "Circus Sweet Terroir is a sweet, expressive wine with good fruit flow and a refreshing palate that offers a balanced taste between sweetness and freshness. It is ideal for aperitif time and an excellent companion for various meals.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "2 years.",
            "color_en": "Pale yellow with greenish reflections.",
            "nariz_en": "Tropical aroma with hints of fresh pineapple and citrus fruits such as grapefruit and lime in addition to floral traces.",
            "paladar_en": "It is refreshing with marked acidity balanced with its elegant sweetness. Easy to drink, light with a long fruity finish.",
            "maridaje_en": "Due to its freshness and sweetness it is a very suitable white wine to accompany white meats, fried food, seafood, fish, sushi and salads."
        },

        


        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Rocky",
            "dos": "Roble",
            "dos_eng": "Roble",
            "varietal": "Red Blend",
            "imagen": "Rocky/rocky_red_blend.png",
            "slug": "rocky-red-blend",
            "como_es": "Es un vino que nació entre lunas llenas y soles rojos. Como un eclipse perfecto, es equilibrado y sincero.\nEs de color violáceo profundo y brillante con tonos rojizos.\nLleva aromas frutales de ciruelas negras, moras, arándanos y cassis.\nSe sienten dejos especiados y ahumados por su paso por barrica.\nSu sabor es amplio, sabroso y expresivo con taninos jugosos, regusto frutal y final prolongado.",
            "para_quien_es": "Para quien quiera iniciar los encuentros y endulzar las charlas.",
            "maridaje_es": "Con pizzas, pastas, quesos maduros y carnes grilladas o asadas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 12,5%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "It is a wine born under full moons and red suns. It is balanced and deep, like a perfect eclipse.\nDeep violet color with reddish tones. It delivers fruity aromas of black plums, blackberries, blueberries, and cassis. Spicy and smoky notes appear provided by its oak aging. It is broad and expressive with juicy tannins, a long finish, and a fruity aftertaste.",
            "para_quien_en": "For those who have a lot to share among friends.",
            "maridaje_en": "Pizzas, pasta, mature cheeses, and grilled or roasted meats.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 12.5%.\nAgrelo, Mendoza, Argentina."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Rocky",
            "dos": "Roble",
            "dos_eng": "Roble",
            "varietal": "Malbec",
            "imagen": "Rocky/rocky_malbec.png",
            "slug": "rocky-malbec",
            "como_es": "Nació en una noche de luna de fuego.\nLleva dentro esa confianza en sí mismo que destaca a los que llegaron con la tercera luna llena del año.\nDe color rojo rubí y brillante con tonos rojizos.\nSu aroma lleva lo frutal moras, arándanos y cassis.\nSu paladar es de entrada directa, ligera, con frutos rojos en centro de boca. Y por último, su sabor es expresivo con taninos jugosos, regusto frutal y final prolongado.",
            "para_quien_es": "Para los que mantienen las cosas simples y los encuentros frecuentes.",
            "maridaje_es": "Ideal para acompañar pastas, pizzas tabla de fiambres y carnes grilladas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,8%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "It was born under a fire moon night.\nIt has the self-confidence that characterizes those born under the third full moon of the year.\nBright ruby red with reddish tones. It has lingering aromas of blackberries, blueberries, and cassis. On the mouth, it feels light with red fruit flavors. It is very expressive with juicy tannins, a long finish, and a fruity aftertaste.",
            "para_quien_en": "For those who keep things simple and meet frequently.",
            "maridaje_en": "Best paired with pasta, pizzas, cold cuts and cheese, and grilled meat.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 13.8%.\nAgrelo, Mendoza, Argentina."
        },
        {
            
            "keyword": "Vinos, Vino, Lola Montes, Viñedo, Vino Tinto, Vino Blanco, Bodega, Mendoza, Rocky, Lola, Circus, Malbec, Blend, Uva, Uvas, Viñedos, Cabernet, Cabernet Sauvignon, Syrah, Red Blend, Chardonnay, Sauvignon Blanc, White Blend, Rosé, Extra Brut",
            "uno": "Rocky",
            "dos": "Roble",
            "dos_eng": "Roble",
            "varietal": "Cabernet Sauvignon",
            "imagen": "Rocky/rocky_cabernet_sauvignon.png",
            "slug": "rocky-cabernet-sauvignon",
            "como_es": "Un tinto sincero y noble como la montaña que lo vio nacer. Es intenso y profundo, de actitud seductora y espíritu libre.\nSu color es un violáceo suave y brillante con tonos rojizos.\nSu aroma lleva pimienta negra y cuero.\nSu paladar, de entrada directa y con especias. Su sabor, expresivo con taninos jugosos y dulces, y de final prolongado.",
            "para_quien_es": "Para quien empieza con el vino pero que tiene mucha experiencia en las charlas.",
            "maridaje_es": "La mejor compañía son los quesos maduros, las carnes y verduras asadas y grilladas, las pizzas y las pastas.",
            "que_mas_es": "Dos años de guarda.\nAlc/Vol: 13,8%.\nAgrelo, Mendoza, Argentina.",
            "region_es": "Agrelo, Mendoza, Argentina.",
            "guarda_es": "Dos años de guarda.",

            "como_en": "It is a red wine as pure and generous as the mountain that witnessed its creation. It is intense, deep, and free-spirited with a seductive attitude.\nSoft bright violet color with reddish tones. It delivers aromas of black pepper and leather. The palate is very expressive, with spicy flavors, juicy and sweet tannins, and a long finish.",
            "para_quien_en": "For those who start with wine but who have a lot of experience in the talks.",
            "maridaje_en": "Best paired with ripe cheeses, grilled and roasted meats, and vegetables, pizzas, and pasta.",
            "region_en": "Agrelo, Mendoza, Argentina.",
            "guarda_en": "It was aged for two years.",
            "que_mas_en": "It was aged for two years\nAlc/Vol: 13.8%.\nAgrelo, Mendoza, Argentina."
        }   
    ]
}